chat_system_347501707_actor_description=Igdym Urkurshak. Orc - robber.
chat_system_347501707_snap_0_question=^?^Strong human? What your want from Urkurshak?
chat_system_347501707_snap_0_answer_0=^?^Hey, you... orc! Why did you steal the recipe from the people of the Singing Leaves? It won't help you anyway, you dumb brute!
chat_system_347501707_snap_1_question=^?^You think, human, Urkurshak is stupid? You are stupid! Me - clever orc! Urkurshak know the elixir no help orc or human. Even not help other elf!<br>Without recipe, "Leaf sing" will get sick, very bad. But elves die anyway. And humans die, stupid human. You not know about Titan Seth, so you sleep good.
chat_system_347501707_snap_1_answer_0=^?^What are you talking about? Come on, give me the recipe.
chat_system_347501707_snap_2_question=^?^Me be "Igdym", shepherd. My caste know little, too low. Me know little, but very clever. Must obey the order, kill elves, scare them.<br>But elf recipe me not give back, me cut out name of son on it! Murock is far, I miss son.
chat_system_347501707_snap_2_answer_0=^?^You shouldn't have damaged the recipe. Well, you won't be missing your son for much longer! (Attack the orc...)
